Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Welcome_Text1.Text
source: Add AirPods to the list of Windows Bluetooth devices
ar_aa: ضف الايربودز الى قائمة اجهزة بلوتوث ويندوز
bg_bg: Добави AirPods към списъка с Bluetooth устройства на Windows
ca_es: Afegeix els AirPods a la llista de dispositius Bluetooth de Windows
cs_cz: Přidejte AirPody do seznamu spárovaných Bluetooth zařízení ve Windows
da_dk: Tilføj AirPods til listen over Windows Bluetooth-enheder
de_de: Füge AirPods zu deinen Windows Bluetooth Geräten hinzu
el_gr: Προσθήκη των AirPods στην λίστα Bluetooth των Windows
es_es: Agregue AirPods a la lista de dispositivos Bluetooth de Windows
es_mx: Añade los AirPods a la lista de dispositivos Bluetooth en Windows
fa_ir: اضافه کردن AirPods به لیست دستگاه‌های بلوتوث ویندوز
fi_fi: Lisää AirPodit Windowsin Bluetooth-laitteiden luetteloon
fil: i-add ang airpods sa listahan ng windows bluetooth devices
fr_fr: Ajoute les AirPods à la liste des appareils Bluetooth de Windows
he_il: הוספת AirPods לרשימת התקני Bluetooth של Windows
hi_in: Windows Bluetooth डिवाइस की सूची में एयरपॉड्स जोड़ें
hr_hr: Dodajte AirPods na popis Windows Bluetooth uređaja
hu_hu: Adja hozzá az AirPods-ot a Windows Bluetooth eszközök listájához
id_id: Tambahkan AirPods ke daftar perangkat Bluetooth Windows
it_it: Aggiungi AirPods all'elenco dei dispositivi Bluetooth di Windows
ja_jp: WindowsのBluetoothデバイスリストにAirPodsを追加してください
kn_in: ವಿಂಡೋಸ್ ಬ್ಲೂಟೂತ್ ಸಾಧನಗಳ ಪಟ್ಟಿಗೆ ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ko_kr: Windows Bluetooth 장치 목록에 AirPods 추가
lt_lt: Pridėkite AirPods į Windows Bluetooth įrenginių sąrašą
lv_lv: AirPods pievienošana Windows Bluetooth ierīču sarakstam
mn_mn: AirPods-ийг Windows Bluetooth төхөөрөмжүүдийн жагсаалтад нэмнэ үү
ms_my: Tambahkan AirPods ke dalam senarai peranti Windows Bluetooth
nb_no: Legg AirPods til i listen over Bluetooth Enheter i Windows
nl_nl: Voeg AirPods toe aan de lijst met Windows Bluetooth-apparaten
pl_pl: Dodaj AirPods'y do swoich urządzeń Bluetooth w systemie Windows
pt_br: Adicione AirPods à lista de dispositivos Bluetooth do Windows
pt_pt: Adicione os AirPods à lista de dispositivos Bluetooth do Windows
ro_ro: Adăugați AirPods în lista de dispozitive Bluetooth din Windows
ru_ru: Добавьте AirPods в список Bluetooth устройств Windows
si_lk: Windows Bluetooth උපාංග ලැයිස්තුවට AirPods එක් කරන්න
sk_sk: Pridajte AirPods do zoznamu Windows Bluetooth zariadení
sl_si: Dodajte slušalke AirPods na seznam naprav Bluetooth v sistemu Windows
sq_al: Shtoni AirPods në listën e pajisjeve Bluetooth Windows
sr_latn: Додајте АирПодс на листу Виндовс Блуетоотх уређаја
sv_se: Lägg till AirPods till Windows inbyggda lista över Bluetoothenheter
te_in: Windows Bluetooth పరికరాల జాబితాకు AirPodలను జోడించండి
th_th: เพิ่ม AirPods ในรายการอุปกรณ์ Windows Bluetooth
tr_tr: AirPods'u, Windows Bluetooth cihazları listesine ekle
uk_ua: Додати AirPods до списку Bluetooth приладів Windows
ur_pk: ونڈوز بلوٹوتھ ڈیوائسز کی فہرست میں ایئر پوڈز شامل کریں
vi_vn: Thêm AirPods vào danh sách kết nối Bluetooth của Windows
yue: 添加AirPods 到 Windows 藍牙裝置清單
zh_cn: 将 AirPods 添加到配对的蓝牙设备中
zh_tw: 新增 AirPods 至 Windows 藍牙裝置清單

# Welcome_Text3.Text
source: Bring your AirPods case as close to your computer as possible and open it
ar_aa: ضع حافظة AirPods بالقرب من جهاز الكمبيوتر الخاص بك قدر الإمكان وافتحها
bg_bg: Доближете вашата AirPods кутийка възможно най-близо до компютъра и я отворете
ca_es: Porta el teu estotge d'AirPods el més a prop possible del teu ordinador i obre'l
cs_cz: Dejte vaše pouzdro AirPodů co nejblíže k Vašemu počítači a otevřete ho
da_dk: Bring dit AirPods-etui så tæt på din computer som muligt, og åbn det
de_de: Bringe dein AirPods Case so nah wie möglich an deinen Computer und öffne es
el_gr: Πλησιάστε στον υπολογιστή όσο περισσότερο γίνεται την θήκη των AirPods και ανοίξτε την
es_es: Lleva tu case de los AirPods lo más cerca posible de tu computadora y ábrela
es_mx: Acerca el estuche de los AirPods a tu ordenador lo máximo posible y ábrelo
fa_ir: AirPods را تا حد ممکن به دستگاه نزدیک کرده و درب را باز نگه دارید
fi_fi: Tuo AirPodien kotelo mahdollisimman lähelle tietokonetta ja avaa se
fil: Ilapit mo ang AirPods case mo sa tabi ng computer mo at buksan mo
fr_fr: Rapprochez le boîtier des AirPods autant que possible de votre ordinateur et ouvrez-le
he_il: קרב את מארז טעינת ה-AirPods קרוב ככל האפשר למחשב ופתח אותו
hi_in: अपने एयरपॉड्स केस को जितना हो सके अपने कंप्यूटर के करीब लाएं और उसे खोलें
hr_hr: Približite kućište za AirPods što je moguće bliže računalu i otvorite ga
hu_hu: Helyezze az AirPods dobozát a lehető legközelebb a számítógépéhez, majd nyissa ki
id_id: Bawa kasing AirPods Anda sedekat mungkin ke komputer dan bukalah
it_it: Porta la custodia degli AirPods il più vicino possibile al computer e aprila
ja_jp: AirPodsケースをコンピューターにできるだけ近づけて開きます
kn_in: ನಿಮ್ಮ ಏರ್‌ಪಾಡ್ಸ್ ಕೇಸ್ ಅನ್ನು ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್‌ಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ಹತ್ತಿರ ತಂದು ತೆರೆಯಿರಿ
ko_kr: 에어팟 케이스를 컴퓨터 근처에 두고 케이스를 엽니다
lt_lt: Atneškite AirPods dėklą kuo arčiau kompiuterio ir ji atidarykite
lv_lv: Pietuvini AirPods futlāri pēc iespējas tuvāk datoram un atver to
mn_mn: AirPods-ийн гэрээ компьютертээ аль болох ойртуулж, нээнэ үү
ms_my: Bawa bekas AirPods anda sedekat mungkin dengan komputer anda dan bukanya
nb_no: Hold AirPods etuiet ditt så nærme maskinen som mulig og åpne det
nl_nl: Breng uw AirPods behuizing zo dicht mogelijk bij uw computer en open de behuizing
pl_pl: Przytrzymaj etui AirPods'ów blisko komputera i otwórz je
pt_br: Mantenha seu estojo de AirPods o mais próximo possível do seu computador e abra-o
pt_pt: Aproxima a caixa dos teus AirPods do computador, o mais possível, e abre-a
ro_ro: Aduceți carcasa AirPods-urilor cât se poate de aproape de computer și deschideți-o
ru_ru: Поднесите кейс ваших AirPods как можно ближе к компьютеру и откройте его
si_lk: ඔබේ එයාර්පොඩ් පෙට්ටිය හැකිතාක් ඔබේ පරිගණකයට සමීප කර එය විවෘත කරන්න
sk_sk: Priložte puzdro s AirPods čo najbližšie k počítaču a otvorte ho
sl_si: Približajte ohišje slušalk AirPods čim bližje računalniku in ga odprite
sq_al: Sillni kutinë tuaj AirPods sa më afër kompjuterit tuaj dhe hapeni atë
sr_latn: Принесите своју АирПодс футролу што је могуће ближе рачунару и отворите је
sv_se: För ditt AirPod-etui så nära datorn som möjlighet och öppna locket
te_in: మీ ఎయిర్‌పాడ్‌ల కేస్‌ను మీ కంప్యూటర్‌కు వీలైనంత దగ్గరగా తీసుకుని, దాన్ని తెరవండి
th_th: นำเคส AirPods ของคุณเข้าใกล้คอมพิวเตอร์มากที่สุดแล้วเปิดออก
tr_tr: AirPods kutusunu bilgisayara olabildiğince yaklaştırıp kutuyu açın
uk_ua: Піднесіть футляр ваших AirPods якомога ближче до комп'ютера та відкрийте його
ur_pk: اپنے ایئر پوڈز کیس کو اپنے کمپیوٹر کے زیادہ سے زیادہ قریب لائیں اور اسے کھولیں
vi_vn: Đưa AirPods của bạn lại gần máy tính nhất có thể và mở nắp hộp sạc
yue: 請將 AirPods 充電盒盡可能地靠近您的電腦並打開
zh_cn: 请将 AirPods 充电盒尽可能近地靠近您的电脑并打开
zh_tw: 請將 AirPods 充電盒盡可能地靠近您的電腦並打開

# Welcome_Button1.Content
source: Next
ar_aa: التالي
bg_bg: Следващ
ca_es: Següent
cs_cz: Další
da_dk: Næste
de_de: Weiter
el_gr: Επόμενο
es_es: Siguiente
es_mx: Siguiente
fa_ir: بعدی
fi_fi: Seuraava
fil: Sunod
fr_fr: Suivant
he_il: הבא
hi_in: अगला
hr_hr: Sljedeći
hu_hu: Következő
id_id: Lanjut
it_it: Avanti
ja_jp: 次へ
kn_in: ಮುಂದೆ
ko_kr: 다음
lt_lt: Kitas
lv_lv: Nākamais
mn_mn: Дараа нь
ms_my: Seterusnya
nb_no: Neste
nl_nl: Volgende
pl_pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro_ro: Următorul
ru_ru: Далее
si_lk: ඊළඟ
sk_sk: Ďalej
sl_si: Naprej
sq_al: Tjetra
sr_latn: Следећи
sv_se: Nästa
te_in: తరువాత
th_th: ถัดไป
tr_tr: Sonraki
uk_ua: Далі
ur_pk: اگلا
vi_vn: Tiếp tục
yue: 下一步
zh_cn: 下一步
zh_tw: 下一步

# Settings_Popup_Dialog_SearchRadius_Help_Button_Close.Content
source: Close
ar_aa: أغلق
bg_bg: Затвори
ca_es: Tancar
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο
es_es: Cerrar
es_mx: Cerrar
fa_ir: بستن
fi_fi: Sulje
fil: Isara
fr_fr: Fermer
he_il: קרוב
hi_in: बंद
hr_hr: Zatvoriti
hu_hu: Bezárás
id_id: Tutup
it_it: Chiudi
ja_jp: 閉じる
kn_in: ಮುಚ್ಚಿ
lt_lt: Uždaryti
mn_mn: Хаах
ms_my: Tutup
nl_nl: Sluiten
pl_pl: Zamknąć
pt_br: Fechar
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sq_al: Mbyll
te_in: మూసివేయండి
tr_tr: Kapat
uk_ua: Закрити
ur_pk: بند کریں
vi_vn: Đóng
yue: 關閉
zh_tw: 關閉

# Headphones_State_Searching_Header.Text
source: Searching AirPods
ar_aa: البحث عن AirPods
bg_bg: Търсене на AirPods
ca_es: Buscant Airpods
cs_cz: Hledání AirPodů
da_dk: Søg efter AirPods
de_de: Suche nach AirPods
el_gr: Γίνεται αναζήτηση των AirPods
es_es: Buscando Airpods
es_mx: Buscando AirPods
fa_ir: در جستجوی AirPods
fi_fi: AirPods-podeista etsiminen
fil: Nag se-search para sa AirPods
fr_fr: Recherche des AirPods
he_il: חיפוש ב-AirPods
hi_in: एयरपॉड्स की खोज
hr_hr: Pretraživanje AirPods
hu_hu: AirPods keresése
id_id: Mencari AirPods
it_it: Ricerca di AirPods
ja_jp: AirPodsを探しています
kn_in: ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ಹುಡುಕಲಾಗುತ್ತಿದೆ
ko_kr: 에어팟 검색중
lt_lt: Ieškoma AirPods ausinių
mn_mn: AirPods хайж байна
ms_my: Mencari Airpods
nl_nl: Zoeken naar AirPods
pl_pl: Wyszukiwanie AirPods-ów
pt_br: Buscando AirPods
pt_pt: A procurar AirPods
ro_ro: Căutare AirPods
ru_ru: Поиск AirPods
sk_sk: Hľadajú sa AirPods
sl_si: Iščem slušalke AirPods
sq_al: Duke kërkuar AirPods
te_in: AirPodలను శోధిస్తోంది
th_th: กำลังค้นหา AirPods
tr_tr: AirPods aranıyor
uk_ua: Триває пошук AirPods
ur_pk: ائرپوڈس کی تلاش
vi_vn: Đang tìm kiếm AirPods
yue: 正在搜尋 AirPods
zh_cn: 正在搜索 AirPods
zh_tw: 正在搜尋 AirPods

# Settings_CustomizePopup_Setting_Position.Header
source: Window position
ar_aa: موضع النافذة
bg_bg: Позиция на прозореца
ca_es: Posicion de la ventana
cs_cz: Umístění okna
da_dk: Placering af vinduet
de_de: Fensterposition
el_gr: Περιοχή προβολής αναδυόμενου παραθύρου
es_es: Posicion de la ventana
es_mx: Posición de la ventana
fa_ir: موقعیت پنچره
fi_fi: Ikkunan sijainti
fil: Position Ng Window
fr_fr: Placement de la fenêtre
he_il: מיקום חלון
hi_in: विंडो पोजीशन
hr_hr: Položaj prozora
hu_hu: Ablak pozíció
id_id: Posisi jendela
it_it: Posizione della finestra
ja_jp: ウィンドウの位置
kn_in: ವಿಂಡೋ ಸ್ಥಾನ
lt_lt: Lango padėtis
mn_mn: Цонхны байрлал
ms_my: Posisi tetingkap
nl_nl: Venster positie
pl_pl: Pozycja okna
pt_br: Posição da janela
pt_pt: Posição da janela
ro_ro: Poziția ferestrei
ru_ru: Расположение окна
sq_al: Pozicioni i Window
te_in: విండో స్థానం
tr_tr: Pencere konumu
uk_ua: Розташування вікна
ur_pk: ونڈو کی پوزیشن
vi_vn: Vị trí cửa sổ pop-up
yue: 視窗位置
zh_tw: 視窗位置

# Settings_StyleOptions_TopLeft.Text
source: Top left corner
ar_aa: الزاوية اليسرى في الاعلى
bg_bg: Горен ляв ъгъл
ca_es: Cantonada superior esquerra
cs_cz: Levý horní roh
da_dk: Øverste venstre hjørne
de_de: Linke obere Ecke
el_gr: Επάνω αριστερή γωνία
es_es: Esquina superior izquierda
es_mx: Esquina superior izquierda
fa_ir: بالا سمت چپ
fi_fi: Vasen yläkulma
fil: Itaas na Kaliwang Sulok
fr_fr: Coin supérieur gauche
he_il: פינה שמאלית עליונה
hi_in: ऊपरी बायां कोना
hr_hr: Gornji lijevi kut
hu_hu: Bal felső sarok
id_id: Pojok kiri atas
it_it: Angolo in alto a sinistra
ja_jp: 左上
kn_in: ಮೇಲಿನ ಎಡ ಮೂಲೆ
lt_lt: Viršutinis kairysis kampas
mn_mn: Зүүн дээд булан
ms_my: Sudut kiri atas
nl_nl: Linkerbovenhoek
pl_pl: Lewy górny róg
pt_br: Canto superior esquerdo
pt_pt: Canto superior esquerdo
ro_ro: Colțul din stânga-sus
ru_ru: Верхний левый угол
sq_al: Këndi i sipërm majtas
te_in: ఎగువ ఎడమ మూలలో
tr_tr: Sol üst köşe
uk_ua: Верхній лівий кут
ur_pk: اوپری بائیں کونا
vi_vn: Góc trên bên trái
yue: 左上角
zh_tw: 左上角

# Settings_StyleOptions_TopRight.Text
source: Top right corner
ar_aa: الزاوية العليا اليمنى
bg_bg: Горен десен ъгъл
ca_es: Cantonada superior dreta
cs_cz: Pravý horní roh
da_dk: Øverste højre hjørne
de_de: Rechte obere Ecke
el_gr: Επάνω δεξιά γωνία
es_es: Esquina superior derecha
es_mx: Esquina superior derecha
fa_ir: بالا سمت راست
fi_fi: Oikea yläkulma
fil: Kanang sulok sa taas
fr_fr: Coin supérieur droit
he_il: פינה ימנית עליונה
hi_in: ऊपरी दायां कोना
hr_hr: Gornji desni kut
hu_hu: Jobb felső sarok
id_id: Pojok kanan atas
it_it: Angolo in alto a destra
ja_jp: 右上
kn_in: ಮೇಲಿನ ಬಲ ಮೂಲೆಯಲ್ಲಿ
lt_lt: Viršutinis dešinysis kampas
mn_mn: Баруун дээд булан
ms_my: Sudut kanan atas
nl_nl: Rechterbovenhoek
pl_pl: Prawy górny róg
pt_br: Canto superior direito
pt_pt: Canto superior direito
ro_ro: Colțul din dreapta-sus
ru_ru: Верхний правый угол
sq_al: Këndi i sipërm djathtas
te_in: ఎగువ కుడి మూలలో
tr_tr: Sağ üst köşe
uk_ua: Верхній правий кут
ur_pk: اوپری دائیں کونا
vi_vn: Góc trên bên phải
yue: 右上角
zh_tw: 右上角

# Settings_StyleOptions_BottomRight.Text
source: Bottom right corner
ar_aa: أسفل الزاوية اليمنى
bg_bg: Долен десен ъгъл
ca_es: Cantonada inferior dreta
cs_cz: Pravý dolní roh
da_dk: Nederste højre hjørne
de_de: Rechte untere Ecke
el_gr: Κάτω δεξιά γωνία
es_es: Esquina inferior derecha
es_mx: Esquina inferior derecha
fa_ir: گوشه پایین سمت راست
fi_fi: Oikea alakulma
fil: Sa kanan ng pinaka baba
fr_fr: Coin inférieur droit
he_il: פינה ימנית תחתונה
hi_in: निचला दायां कोना
hr_hr: Donji desni kut
hu_hu: Jobb alsó sarok
id_id: Pojok kanan bawah
it_it: Angolo in basso a destra
ja_jp: 右下
kn_in: ಕೆಳಗಿನ ಬಲ ಮೂಲೆಯಲ್ಲಿ
lt_lt: Apatinis dešinysis kampas
mn_mn: Баруун доод булан
ms_my: Sudut kanan bawah
nl_nl: Rechterbenedenhoek
pl_pl: Prawy dolny róg
pt_br: Canto inferior direito
pt_pt: Canto inferior direito
ro_ro: Colțul din dreapta-jos
ru_ru: Нижний правый угол
sq_al: Këndi i poshtëm i djathtë
te_in: దిగువ కుడి మూలలో
tr_tr: Sağ alt köşe
uk_ua: Нижній правий кут
ur_pk: نیچے دائیں کونا
vi_vn: Góc dưới bên phải
yue: 右下角
zh_tw: 右下角

# Headphones_Setting_SwitchAudioOutput_Item_AudioEndpointRemoved.PlaceholderText
source: Device not available or removed
ar_aa: الجهاز غير متوفر او تمت إزالته
bg_bg: Устройството не е налично или е премахнато
ca_es: Dispositiu no disponible o eliminat
cs_cz: Zařízení je nedostupné nebo odebrané
da_dk: Enheden er ikke tilgængelig eller fjernet
de_de: Gerät nicht verfügbar oder entfernt
el_gr: Η συσκευή έχει αφαιρεθεί ή δεν είναι διαθέσιμη
es_es: Dispositivo no disponible o eliminado
es_mx: Dispositivo no disponible o desconectado
fa_ir: دستگاه خارج شده است یا در دسترس نیست
fi_fi: Laite ei ole käytettävissä tai poistettu
fil: Hindi available ang device o ito ay tinangal
fr_fr: Appareil non disponible ou supprimé
he_il: ההתקן אינו זמין או מוסר
hi_in: डिवाइस उपलब्ध नहीं है या हटाया गया है
hr_hr: Uređaj nije dostupan ili uklonjen
hu_hu: Eszköz nem elérhető vagy el lett távolítva
id_id: Perangkat tidak tersedia atau dihapus
it_it: Dispositivo non disponibile o rimosso
ja_jp: デバイスが使用できない、または削除されました
kn_in: ಸಾಧನ ಲಭ್ಯವಿಲ್ಲ ಅಥವಾ ತೆಗೆದುಹಾಕಲಾಗಿದೆ
mn_mn: Төхөөрөмж байхгүй эсвэл устгагдсан
nl_nl: Apparaat niet beschikbaar of verwijderd
pl_pl: Urządzenie zostało usunięte lub jest niedostępne
pt_pt: Dispositivo não disponível ou removido
ro_ro: Dispozitiv indisponibil sau înlăturat
ru_ru: Устройство недоступно или удалено
sq_al: Pajisja nuk disponohet ose është hequr
te_in: పరికరం అందుబాటులో లేదు లేదా తీసివేయబడలేదు
tr_tr: Aygıt hazır değil veya çıkarıldı
uk_ua: Прилад не доступний чи видалений
vi_vn: Thiết bị không có sẵn hoặc đã bị gỡ bỏ
yue: 裝置無法使用或已被移除
zh_tw: 裝置無法使用或已被移除

# Settings_VoiceOver_Setting_OnOff.Header
source: VoiceOver notifications
ar_aa: إخطارات VoiceOver
bg_bg: VoiceOver известия
ca_es: Notificacions de VoiceOver
cs_cz: VoiceOver upozornění
da_dk: VoiceOver-meddelelser
de_de: VoiceOver-Benachrichtigungen
el_gr: Ανάγνωση ειδοποιήσεων
es_es: Notificaciones de VoiceOver
es_mx: Notificaciones de VoiceOver
fa_ir: VoiceOver برای اعلانات
fi_fi: VoiceOver-ilmoitukset
fr_fr: Notifications VoiceOver
he_il: התראות על VoiceOver
hi_in: VoiceOver सूचनाएं
hr_hr: Glasovne obavijesti
hu_hu: VoiceOver értesítések
id_id: Pemberitahuan VoiceOver
it_it: Notifiche VoiceOver
ja_jp: Voice Over 通知
kn_in: ವ್ಯಾಕ್ಯಾನ ಅಧಿಸೂಚನೆಗಳು
lt_lt: Įgarsinimo pranešimai
mn_mn: VoiceOver мэдэгдэл
ms_my: Pemberitahuan VoiceOver
nl_nl: VoiceOver meldingen
pl_pl: Powiadomienia VoiceOver
pt_br: Narração de notificações
pt_pt: Notificações de Narrador
ro_ro: Notificări Narator
ru_ru: Озвучивать уведомления
sq_al: Njoftimet VoiceOver
te_in: వాయిస్‌ఓవర్ నోటిఫికేషన్‌లు
tr_tr: Sesli geri bildirim
uk_ua: Сповіщення VoiceOver
ur_pk: وائس اوور اطلاعات
vi_vn: Thông báo VoiceOver
yue: 旁白通知
zh_tw: 旁白通知

# Settings_VoiceOver_Button_Configure.Content
source: Configure
ar_aa: تهيئة
bg_bg: Конфигурирай
ca_es: Configurar
cs_cz: Nastavit
da_dk: Konfigurere
de_de: Konfigurieren
el_gr: Διαμόρφωση
es_es: Configurar
es_mx: Configurar
fa_ir: پیکربندی
fi_fi: Määritä
fil: I-configure
fr_fr: Configurer
he_il: להגדיר
hi_in: संशोधित
hr_hr: Konfigurirati
hu_hu: Konfigurálás
id_id: Konfigurasi
it_it: Configura
ja_jp: 設定
kn_in: ಸಂರಚನೆ
lt_lt: Konfigūruoti
mn_mn: Тохируулах
ms_my: Konfigurasi
nl_nl: Instellen
pl_pl: Konfiguruj
pt_br: Configurar
pt_pt: Configurar
ro_ro: Configurează
ru_ru: Настроить
sq_al: Konfiguro
te_in: కాన్ఫిగర్ చేయండి
tr_tr: Ayarla
uk_ua: Налаштувати
ur_pk: ترتیب دیں
vi_vn: Thiết lập
yue: 配置
zh_tw: 設定

# Configure_VoiceOver_Header.Header
source: VoiceOver configuration
ar_aa: تكوين VoiceOver
bg_bg: VoiceOver конфигурация
ca_es: Configuració de VoiceOver
cs_cz: VoiceOver nastavení
da_dk: Konfiguration af VoiceOver
de_de: VoiceOver Konfiguration
el_gr: Διαμόρφωση ανάγνωσης
es_es: Configuración de VoiceOver
es_mx: Configuracion de VoiceOver
fa_ir: پیکربندی VoiceOver
fi_fi: VoiceOver-asetukset
fr_fr: Configuration de VoiceOver
he_il: תצורת VoiceOver
hi_in: VoiceOver विन्यास
hr_hr: Konfiguracija VoiceOvera
hu_hu: VoiceOver konfigurálása
id_id: Konfigurasi VoiceOver
it_it: Configurazione VoiceOver
ja_jp: Voice Overの設定
kn_in: ವ್ಯಾಕ್ಯಾನ ಸಂರಚನೆ
lt_lt: Įgarsinimo konfigūracija
mn_mn: VoiceOver тохиргоо
ms_my: Konfigurasi VoiceOver
nl_nl: VoiceOver instellingen
pl_pl: Konfiguruj VoiceOver
pt_br: Configuração de narração
pt_pt: Configuração do Narrador
ro_ro: Configurări Narator
ru_ru: Настройки озвучивания
sq_al: Konfigurimi i VoiceOver
te_in: వాయిస్ ఓవర్ కాన్ఫిగరేషన్
tr_tr: Sesli geri bildirim ayarları
uk_ua: Налаштування VoiceOver
ur_pk: وائس اوور کنفیگریشن
vi_vn: Thiết lập VoiceOver
yue: 旁白配置
zh_tw: 旁白設定

# Configure_VoiceOver_Setting_SampleText.Header
source: Listen to the text with the selected voice
ar_aa: استمع إلى النص بالصوت المحدد
bg_bg: Слушай текста с ибрания глас
ca_es: Escolteu el text amb la veu seleccionada
cs_cz: Poslechněte si text s vybraným hlasem
da_dk: Lyt til teksten med den markerede stemme
de_de: Hör dir den Text mit der ausgewählten Stimme an
el_gr: Ακούστε το κείμενο με την επιλεγμένη φωνή
es_es: Escuche el texto con la voz seleccionada
es_mx: Escucha el texto con la voz seleccionada
fa_ir: گوش دادن به متن با صدا انتخاب شده
fi_fi: Kuuntele tekstiä valitulla äänellä
fil: makinig sa teksto sa napiling boses
fr_fr: Écoutez le texte avec la voix sélectionnée
he_il: האזנה לטקסט באמצעות הקול הנבחר
hi_in: चयनित आवाज के साथ पाठ सुनें
hr_hr: Poslušaj tekst s odabranim glasom
hu_hu: Próbaszöveg felolvastatása
id_id: Dengarkan teks dengan suara yang dipilih
it_it: Ascolta il testo con la voce selezionata
ja_jp: 文章を選択した声で読み上げます
kn_in: ಆಯ್ಕೆಮಾಡಿದ ಧ್ವನಿಯೊಂದಿಗೆ ಪಠ್ಯವನ್ನು ಆಲಿಸಿ
lt_lt: Pasiklausyti teksto pasirinktu balsu
mn_mn: Сонгосон дуу хоолойгоор текстийг сонсоорой
ms_my: Dengar teks dengan suara yang dipilih
nl_nl: Luister naar de tekst van de geselecteerde stem
pl_pl: Odsłuchaj tekst w wybranym głosie
pt_br: Ouça o texto com a voz selecionada
pt_pt: Oiça o texto com a voz selecionada
ro_ro: Ascultați textul cu vocea aleasă
ru_ru: Проговорить текст выбранным голосом
sq_al: Dëgjoni tekstin me zërin e zgjedhur
te_in: ఎంచుకున్న వాయిస్‌తో వచనాన్ని వినండి
tr_tr: Seçilen ses tonu ile metni dinle
uk_ua: Прослухайте текст вибраним голосом
ur_pk: منتخب آواز کے ساتھ متن کو سنیں
vi_vn: Nghe văn bản bằng giọng nói với giọng nói đã chọn
yue: 以選定的聲音聆聽文本
zh_tw: 試聽選擇的語音

# Configure_VoiceOver_CheckBox_ChooseApps_ShowAll.Content
source: Show all apps
ar_aa: اظهر جميع التطبيقات
bg_bg: Покажи всички приложения
ca_es: Mostrar totes les aplicacions
cs_cz: Zobrazit všechny aplikace
da_dk: Vis alle apps
de_de: Zeige alle Apps
el_gr: Προβολή όλων των εφαρμογών
es_es: Mostrar todas las aplicaciones
es_mx: Mostrar todas las aplicaciones
fa_ir: نمایش تمام برنامه ها
fi_fi: Näytä kaikki sovellukset
fil: Ipakita ang lahat ng apps
fr_fr: Afficher toutes les applications
he_il: הצג את כל האפליקציות
hi_in: सभी ऐप्स दिखाएं
hr_hr: Prikaži sve aplikacije
hu_hu: Összes app megjelenítése
id_id: Tampilkan semua aplikasi
it_it: Vedi tutte le App
ja_jp: すべてのアプリケーションを表示
kn_in: ಎಲ್ಲಾ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ತೋರಿಸಿ
lt_lt: Rodyti visas programas
mn_mn: Бүх програмыг харуулах
ms_my: Tunjukkan semua aplikasi
nl_nl: Alle programma's laten zien
pl_pl: Pokaż wszystkie aplikacje
pt_br: Mostrar todas as aplicações
pt_pt: Mostrar todas as aplicações
ro_ro: Afișați toate aplicațiile
ru_ru: Показать все приложения
sq_al: Shfaq të gjitha aplikacionet
te_in: అన్ని యాప్‌లను చూపించు
tr_tr: Tüm uygulamaları göster
uk_ua: Показати всі програми
ur_pk: تمام ایپس دکھائیں
vi_vn: Hiển thị tất cả ứng dụng
yue: 顯示所有應用程式
zh_tw: 顯示所有應用程式

# Headphones_State_SearchingError_Button.Content
source: Infinite search
ar_aa: بحث لانهائي
bg_bg: Безкрайно търсене
ca_es: Cerca infinita
cs_cz: Nekonečné hledání
da_dk: Uendelig søgning
de_de: Durchgehende Suche
el_gr: Επανάληψη αναζήτησης
es_es: Búsqueda infinita
es_mx: Búsqueda infinita
fa_ir: جستجو بی نهایت (در صورتی که Airpods شما یافت نشد بر روی این گزینه کلیک کنید، لطفا توجه کنید Airpods به دستگاه دیگری متصل نباشد.)
fi_fi: Loputon haku
fil: Walang katapusang paghahanap
fr_fr: Recherche infinie
he_il: חיפוש אינסופי
hi_in: अनंत खोज
hr_hr: Beskonačno pretraživanje
hu_hu: Folyamatos keresés
id_id: Pencarian tanpa batas
it_it: Ricerca interminabile
ja_jp: 継続的に検索する
kn_in: ಅನಂತ ಹುಡುಕಾಟ
ko_kr: 무한 검색
lt_lt: Begalinė paieška
mn_mn: Хязгааргүй хайлт
ms_my: Pencarian tanpa henti
nl_nl: Oneindig zoeken
pl_pl: Wyszukiwanie w nieskończoność
pt_br: Busca infinita
pt_pt: Pesquisa infinita
ro_ro: Căutare fără sfârșit
ru_ru: Бесконечный поиск
sk_sk: Nekonečné vyhľadávanie
sl_si: Neomejeno iskanje
sq_al: Kërkim i pafund
te_in: అనంతమైన శోధన
th_th: การค้นหาที่ไม่มีที่สิ้นสุด
tr_tr: Sonsuz arama
uk_ua: Нескінченний пошук
ur_pk: لامحدود تلاش
vi_vn: Tìm kiếm vô hạn
yue: 無限搜尋
zh_cn: 持续搜索
zh_tw: 無限搜尋

# Settings_ThemeOptions_System.Text
source: Use system theme
ar_aa: استخدم سمة النظام
bg_bg: Използвай системна тема
ca_es: Fer servir el tema del sistema
cs_cz: Použít motiv systému
da_dk: Brug systemets tema
de_de: Systemstandard verwenden
el_gr: Χρήση θέματος συστήματος
es_es: Usar tema del sistema
es_mx: Usar el tema del sistema
fa_ir: استفاده از پوسته (Theme) سیستم
fi_fi: Käytä järjestelmän teemaa
fil: Gamitin ang nasa iyong device
fr_fr: Utiliser le thème système
he_il: השתמש בערכת נושא המערכת
hi_in: सिस्टम थीम का उपयोग करें
hr_hr: Koristi sistemsku temu
hu_hu: Rendszer témájának használata
id_id: Gunakan tema sistem
it_it: Usa tema di sistema
ja_jp: システム設定を使用する
kn_in: ಸಿಸ್ಟಮ್ ಥೀಮ್ ಬಳಸಿ
ko_kr: 시스템 테마 사용
lt_lt: Naudokite sistemos temą
mn_mn: Системийн сэдвийг ашиглах
ms_my: Gunakan tema sistem
nl_nl: Gebruik apparaat instellingen
pl_pl: Użyj motywu systemowego
pt_br: Usar tema do sistema
pt_pt: Usar o tema do sistema
ro_ro: Foloseste tema sistemului
ru_ru: Использовать оформление системы
sk_sk: Použiť nastavenie systému
sl_si: Uporabni sistemsko temo
sq_al: Përdor temën e sistemit
te_in: సిస్టమ్ థీమ్‌ని ఉపయోగించండి
th_th: ใช้ธีมสีของระบบ
tr_tr: Sistem temasını kullan
uk_ua: Використати тему системи
ur_pk: سسٹم تھیم استعمال کریں
vi_vn: Theo chủ đề hệ thống
yue: 使用系統嘅主題
zh_cn: 跟随系统主题设置
zh_tw: 使用系統預設值
